export default [
    {
        "id": "21543",
        "city": "Тольятти",
        "description": "Подключение провода от клеммной коробки пожарной сигнализации к расцепителю",
        "deadline": "05.06.2019",
        "sum": "10500"
    },
    {
        "id": "21544",
        "city": "Samara",
        "description": "Установить кабельные металлические лотки",
        "deadline": "05.06.2019",
        "sum": "10500"
    },
    {
        "id": "21545",
        "city": "Samara",
        "description": "Отремонтировать холодильник",
        "deadline": "05.06.2019",
        "sum": "10500"
    },
    {
        "id": "21546",
        "city": "Samara",
        "description": "Установить стиральную машину",
        "deadline": "05.06.2019",
        "sum": "10500"
    },
    {
        "id": "21547",
        "city": "Samara",
        "description": "Подключить кабель питания к микроволновке",
        "deadline": "05.06.2019",
        "sum": "10500"
    },
    {
        "id": "21548",
        "city": "Samara",
        "description": "Отремонтировать розетку",
        "deadline": "05.06.2019",
        "sum": "10500"
    },
    {
        "id": "21549",
        "city": "Samara",
        "description": "Запрограммировать плк вентиляции",
        "deadline": "05.06.2019",
        "sum": "10500"
    },
    {
        "id": "21550",
        "city": "Samara",
        "description": "Вынести мусор",
        "deadline": "05.06.2019",
        "sum": "10500"
    },
    {
        "id": "21551",
        "city": "Samara",
        "description": "Помыть посуду",
        "deadline": "05.06.2019",
        "sum": "10500"
    },
    {
        "id": "21552",
        "city": "Samara",
        "description": "Приготовить ужин",
        "deadline": "05.06.2019",
        "sum": "10500"
    }
]